<template >
    <div id="home">
       <h1>مرحبا بك في منصة رواق</h1>
        <!-- <div class="box">
       <p>منصة رواق هي منصه لدراسة العلوم الشرعيه غير هادفه للربح تتضمن العديد من المستويات التعليميه يقدمها علماء افنو حياتهم في طلب هذا العلم الشريف و تذكر عزيزي ان رسول الله صلي الله عليه و سلم قال : "ان من سلك طريقا يبتغي فيه علما سهل الله به طريقا الي الجنه ، وقال :"من يرد الله به خيرا يفقه في الدين" فاحرص عزيزي علي طلب العلم و التفقه فيه ، وفققم و وفقنا الرحمن الرحيم. </p>

        </div> -->
       <footer>V0.0.1</footer>
    </div>
</template>
<script>
export default {
    
}
</script>


